const data = {
    "table": [
        [
            "nfubh",
            "",
            "",
            ""
        ],
        [
            "",
            "",
            "",
            ""
        ],
        [
            "",
            "",
            "",
            ""
        ],
        [
            "",
            "",
            "",
            ""
        ],
        [
            "",
            "",
            "",
            ""
        ],
        [
            "",
            "",
            "",
            ""
        ]
    ],
    "news": {
        "message": "📰 Новости проекта!"
    },
    "achievements": {
        "message": "🏆 Наши достижения: первое место на хакатоне!"
    },
    "support": {
        "message": "💬 Напишите нам: (не пишите)"
    }
};

module.exports = data;
